
/* Class = "NSView"; ibExternalAccessibilityDescription = "Control para agregar o eliminar widgets"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Control para agregar o eliminar widgets";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "botón regulador"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "botón regulador";

/* Class = "NSButtonCell"; title = "+ Regulador"; ObjectID = "100055"; */
"100055.title" = "+ Regulador";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "botón emergente"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "botón emergente";

/* Class = "NSButtonCell"; title = "+ Menú desplegable"; ObjectID = "100057"; */
"100057.title" = "+ Menú desplegable";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "botón de casilla de selección"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "botón de casilla de selección";

/* Class = "NSButtonCell"; title = "+ Casilla de selección"; ObjectID = "100059"; */
"100059.title" = "+ Casilla de selección";
